IDS_GSD_DGNREPORT_TEST = "GSD_DgnReport-Test(Lang:EN)"
IDS_DLL_VERSION_ERROR = "O Módulo de Dimensionamento está com versão incompatível!!"
IDS_DLL_VERSION_DRAW_ERROR = "O Módulo de Desenho de Dimensionamento está com versão incompatível!!"
IDS_DLL_IMPORT_ERROR = "Não foi possível inicializar a dll COM"
IDS_DLL_Pu = "Pu(%s)"
IDS_DLL_Mn = "Mn(%s)"
IDS_DLL_My = "My(%s)"
IDS_DLL_Mz = "Mz(%s)"
IDS_DLL_Vy = "Vy(%s)"
IDS_DLL_Vz = "Vz(%s)"
IDS_DLL_T = "T(%s)"
IDS_DLL_P_My = "P-My"
IDS_DLL_P_Mz = "P-Mz"
IDS_DLL_NOTATION_Pu = "Pu"
IDS_DLL_NOTATION_My = "My"
IDS_DLL_NOTATION_Mz = "Mz"
IDS_DLL_CURVATURE = "Curvatura\nx10^-3(1/%s)"
IDS_DLL_MOMENT = "Momento\n(%s)"
IDS_DLL_NA = "Eixo Neutro\nProfundidade(%s)"
IDS_DLL_STRAIN_STEEL_COMP = "Deformação do Aço\nComp."
IDS_DLL_STRAIN_STEEL_TENS = "Deformação do Aço\nTração"
IDS_DLL_STRAIN_COMP = "Deformação\nComp."
IDS_DLL_STRAIN_TENS = "Deformação\nTração"
IDS_DLL_PMCV_KEEP_M_P = "%.3f (Manter M/P constante)"
IDS_DLL_PMCV_KEEP_M = "%.3f (Manter M constante)"
IDS_DLL_PMCV_KEEP_P = "%.3f (Manter P constante)"
IDS_DLL_PMCV_KEEP_My_Mz = "%.3f (Manter My/Mz constante)"
IDS_DLL_PMCV_KEEP_My = "%.3f (Manter My constante)"
IDS_DLL_PMCV_KEEP_Mz = "%.3f (Manter Mz constante)"
IDS_DLL_YCOORD_s = "coord. y (%s)"
IDS_DLL_ZCOORD_s = "coord. z (%s)"
IDS_DLL_FORCE_s = "Força(%s)"
IDS_DLL_STRESS_s = "Tensão(%s)"
